Repository: MonkeySkyProgramming/locationwake
Catalog: locationwake/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, hi, id, it, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: アラームを保存できませんでした。入力内容を確認して、もう一度お試しください。
de: Der Alarm konnte nicht gespeichert werden. Prüfen Sie Ihre Eingaben und versuchen Sie es erneut.
en: Couldn't save the alarm. Check your input and try again.
es: No se pudo guardar la alarma. Revisa los datos e inténtalo de nuevo.
fr: Impossible d’enregistrer l’alarme. Vérifiez les informations et réessayez.
hi: अलार्म सहेजा नहीं जा सका। अपनी जानकारी जाँचें और फिर से प्रयास करें।
id: Alarm tidak dapat disimpan. Periksa masukan Anda dan coba lagi.
it: Impossibile salvare la sveglia. Controlla i dati inseriti e riprova.
ko: 알람을 저장할 수 없습니다. 입력 내용을 확인하고 다시 시도해 주세요.
nl: Het alarm kon niet worden opgeslagen. Controleer je invoer en probeer het opnieuw.
pl: Nie udało się zapisać alarmu. Sprawdź dane i spróbuj ponownie.
pt_br: Não foi possível salvar o alarme. Verifique os datos e tente novamente.
ru: Не удалось сохранить будильник. Проверьте введенные данные и попробуйте еще раз.
sv: Det gick inte att spara larmet. Kontrollera dina uppgifter och försök igen.
th: ไม่สามารถบันทึกการปลุกได้ โปรดตรวจสอบข้อมูลที่ป้อนแล้วลองอีกครั้ง
tr: Alarm kaydedilemedi. Girdilerinizi kontrol edip tekrar deneyin.
uk: Не вдалося зберегти будильник. Перевірте введені дані та спробуйте ще раз.
vi: Không thể lưu báo thức. Hãy kiểm tra nội dung nhập và thử lại.
zh_hans: 无法保存闹钟。请检查输入内容后重试。
zh_hant: 無法儲存鬧鐘。請檢查輸入內容後再試一次。

source: アラームを停止
de: Alarm stoppen
en: Stop alarm
es: Detener alarma
fr: Arrêter l’alarme
hi: अलार्म रोकें
id: Hentikan alarm
it: Ferma allarme
ko: 알람 중지
nl: Alarm stoppen
pl: Zatrzymaj alarm
pt_br: Parar alarme
ru: Остановить будильник
sv: Stoppa alarm
th: หยุดการปลุก
tr: Alarmı durdur
uk: Зупинити будильник
vi: Dừng báo thức
zh_hans: 停止闹钟
zh_hant: 停止鬧鐘

source: アラームを停止しました
de: Alarm gestoppt
en: Alarm stopped
es: Alarma detenida
fr: Alarme arrêtée
hi: अलार्म रोक दिया गया
id: Alarm dihentikan
it: Allarme interrotto
ko: 알람을 중지했습니다
nl: Alarm gestopt
pl: Alarm zatrzymany
pt_br: Alarme parado
ru: Будильник остановлен
sv: Larmet stoppades
th: หยุดการปลุกแล้ว
tr: Alarm durduruldu
uk: Будильник зупинено
vi: Đã dừng báo thức
zh_hans: 已停止闹钟
zh_hant: 已停止鬧鐘

source: アラームを削除
de: Alarm löschen
en: Delete alarm
es: Eliminar alarma
fr: Supprimer l’alarme
hi: अलार्म हटाएँ
id: Hapus alarm
it: Elimina allarme
ko: 알람 삭제
nl: Alarm verwijderen
pl: Usuń alarm
pt_br: Excluir alarme
ru: Удалить будильник
sv: Radera alarm
th: ลบการปลุก
tr: Alarmı sil
uk: Видалити будильник
vi: Xóa báo thức
zh_hans: 删除闹钟
zh_hant: 刪除鬧鐘

source: アラームを有効にする
de: Alarm aktivieren
en: Enable alarm
es: Activar alarma
fr: Activer l’alarme
hi: अलार्म सक्षम करें
id: Aktifkan alarm
it: Attiva allarme
ko: 알람 활성화
nl: Alarm inschakelen
pl: Włącz alarm
pt_br: Ativar alarme
ru: Включить будильник
sv: Aktivera alarm
th: เปิดใช้การปลุก
tr: Alarmı etkinleştir
uk: Увімкнути будильник
vi: Bật báo thức
zh_hans: 启用闹钟
zh_hant: 啟用鬧鐘

source: アラームを編集
de: Alarm bearbeiten
en: Edit alarm
es: Editar alarma
fr: Modifier l’alarme
hi: अलार्म संपादित करें
id: Edit alarm
it: Modifica allarme
ko: 알람 편집
nl: Alarm bewerken
pl: Edytuj alarm
pt_br: Editar alarme
ru: Изменить будильник
sv: Redigera alarm
th: แก้ไขการปลุก
tr: Alarmı düzenle
uk: Редагувати будильник
vi: Sửa báo thức
zh_hans: 编辑闹钟
zh_hant: 編輯鬧鐘

source: アラームを読み込んでいます
de: Alarme werden geladen
en: Loading alarms
es: Cargando alarmas
fr: Chargement des alarmes
hi: अलार्म लोड हो रहे हैं
id: Memuat alarm
it: Caricamento degli allarmi
ko: 알람을 불러오는 중
nl: Alarmen laden
pl: Wczytywanie alarmów
pt_br: Carregando alarmes
ru: Загрузка будильников
sv: Läser in alarm
th: กำลังโหลดการปลุก
tr: Alarmlar yükleniyor
uk: Завантаження будильників
vi: Đang tải báo thức
zh_hans: 正在加载闹钟
zh_hant: 正在載入鬧鐘

source: アラームを追加
de: Alarm hinzufügen
en: Add alarm
es: Añadir alarma
fr: Ajouter une alarme
hi: अलार्म जोड़ें
id: Tambah alarm
it: Aggiungi allarme
ko: 알람 추가
nl: Alarm toevoegen
pl: Dodaj alarm
pt_br: Adicionar alarme
ru: Добавить будильник
sv: Lägg till alarm
th: เพิ่มการปลุก
tr: Alarm ekle
uk: Додати будильник
vi: Thêm báo thức
zh_hans: 添加闹钟
zh_hant: 新增鬧鐘

source: アラームを追加できません
de: Alarm kann nicht hinzugefügt werden
en: Can’t add alarm
es: No se puede añadir la alarma
fr: Impossible d’ajouter l’alarme
hi: अलार्म नहीं जोड़ा जा सकता
id: Tidak dapat menambahkan alarm
it: Impossibile aggiungere l’allarme
ko: 알람을 추가할 수 없습니다
nl: Alarm kan niet worden toegevoegd
pl: Nie można dodać alarmu
pt_br: Não foi possível adicionar o alarme
ru: Не удалось добавить будильник
sv: Det går inte att lägga till alarm
th: ไม่สามารถเพิ่มการปลุกได้
tr: Alarm eklenemiyor
uk: Не вдалося додати будильник
vi: Không thể thêm báo thức
zh_hans: 无法添加闹钟
zh_hant: 無法新增鬧鐘

source: アラーム一覧
de: Alarme
en: Alarms
es: Alarmas
fr: Alarmes
hi: अलार्म सूची
id: Daftar alarm
it: Allarmi
ko: 알람 목록
nl: Alarmlijst
pl: Lista alarmów
pt_br: Alarmes
ru: Список будильников
sv: Alarmlista
th: รายการการปลุก
tr: Alarmlar
uk: Список будильників
vi: Danh sách báo thức
zh_hans: 闹钟列表
zh_hant: 鬧鐘列表

source: アラーム名
de: Alarmname
en: Alarm name
es: Nombre de la alarma
fr: Nom de l’alarme
hi: अलार्म नाम
id: Nama alarm
it: Nome dell’allarme
ko: 알람 이름
nl: Alarmnaam
pl: Nazwa alarmu
pt_br: Nome do alarme
ru: Название будильника
sv: Alarmnamn
th: ชื่อการปลุก
tr: Alarm adı
uk: Назва будильника
vi: Tên báo thức
zh_hans: 闹钟名称
zh_hant: 鬧鐘名稱

source: アラーム名を入力してください
de: Geben Sie einen Alarmnamen ein.
en: Enter an alarm name.
es: Introduce un nombre para la alarma.
fr: Saisissez un nom pour l’alarme.
hi: अलार्म का नाम दर्ज करें
id: Masukkan nama alarm
it: Inserisci un nome per l’allarme.
ko: 알람 이름을 입력하세요
nl: Voer een alarmnaam in
pl: Wprowadź nazwę alarmu
pt_br: Digite um nome para o alarme.
ru: Введите название будильника
sv: Ange ett larmnamn
th: ป้อนชื่อการปลุก
tr: Alarm adını girin
uk: Введіть назву будильника
vi: Nhập tên báo thức
zh_hans: 请输入闹钟名称
zh_hant: 請輸入鬧鐘名稱

source: アラーム名を消去
de: Alarmnamen löschen
en: Clear alarm name
es: Borrar el nombre de la alarma
fr: Effacer le nom de l’alarme
hi: अलार्म नाम साफ़ करें
id: Hapus nama alarm
it: Cancella nome allarme
ko: 알람 이름 지우기
nl: Alarmnaam wissen
pl: Wyczyść nazwę alarmu
pt_br: Limpar nome do alarme
ru: Очистить название будильника
sv: Rensa alarmnamn
th: ล้างชื่อการปลุก
tr: Alarm adını temizle
uk: Очистити назву будильника
vi: Xóa tên báo thức
zh_hans: 清除闹钟名称
zh_hant: 清除鬧鐘名稱

source: アラーム音
de: Alarmton
en: Alarm sound
es: Sonido de alarma
fr: Son d’alarme
hi: अलार्म ध्वनि
id: Suara alarm
it: Suono della sveglia
ko: 알람 소리
nl: Alarmgeluid
pl: Dźwięk alarmu
pt_br: Som do alarme
ru: Звук будильника
sv: Alarmljud
th: เสียงปลุก
tr: Alarm sesi
uk: Звук будильника
vi: Âm báo thức
zh_hans: 闹钟声音
zh_hant: 鬧鐘音效

source: アラーム音をテスト
de: Alarmton testen
en: Test alarm sound
es: Probar sonido de alarma
fr: Tester le son de l’alarme
hi: अलार्म ध्वनि जाँचें
id: Uji suara alarm
it: Prova suono della sveglia
ko: 알람 소리 테스트
nl: Alarmgeluid testen
pl: Testuj dźwięk alarmu
pt_br: Testar som do alarme
ru: Проверить звук будильника
sv: Testa alarmljud
th: ทดสอบเสียงปลุก
tr: Alarm sesini test et
uk: Перевірити звук будильника
vi: Kiểm tra âm báo thức
zh_hans: 测试闹钟声音
zh_hant: 測試鬧鐘聲音

source: オフ
de: Aus
en: Off
es: Desactivado
fr: Désactivé
hi: बंद
id: Mati
it: Disattivato
ko: 끔
nl: Uit
pl: Wyłączone
pt_br: Desativado
ru: Выкл.
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_hans: 关
zh_hant: 關閉

source: オン
de: Ein
en: On
es: Activado
fr: Activé
hi: चालू
id: Nyala
it: Attivato
ko: 켬
nl: Aan
pl: Włączone
pt_br: Ativado
ru: Вкл.
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_hans: 开
zh_hant: 開啟

source: カスタム
de: Benutzerdefiniert
en: Custom
es: Personalizado
fr: Personnalisé
hi: कस्टम
id: Kustom
it: Personalizzato
ko: 사용자 설정
nl: Aangepast
pl: Niestandardowe
pt_br: Personalizado
ru: Пользовательский
sv: Anpassad
th: กำหนดเอง
tr: Özel
uk: Власний
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: カスタムの到着範囲
de: Benutzerdefinierter Ankunftsbereich
en: Custom arrival radius
es: Radio de llegada personalizado
fr: Rayon d’arrivée personnalisé
hi: कस्टम आगमन सीमा
id: Jangkauan tiba kustom
it: Raggio di arrivo personalizzato
ko: 사용자 지정 도착 범위
nl: Aangepast aankomstbereik
pl: Niestandardowy promień dotarcia
pt_br: Raio de chegada personalizado
ru: Настраиваемый радиус прибытия
sv: Anpassat ankomstområde
th: ขอบเขตการมาถึงแบบกำหนดเอง
tr: Özel varış yarıçapı
uk: Власний радіус прибуття
vi: Phạm vi đến tùy chỉnh
zh_hans: 自定义到达范围
zh_hant: 自訂抵達範圍

source: キャンセル
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: ここでの変更は、これから作成するアラームにだけ反映されます。
de: Änderungen hier gelten nur für Alarmen, die Sie künftig erstellen.
en: Changes here apply only to alarms you create from now on.
es: Los cambios aquí solo se aplican a las alarmas que crees a partir de ahora.
fr: Les modifications apportées ici s’appliquent uniquement aux alarmes créées à partir de maintenant.
hi: यहाँ किए गए बदलाव केवल आगे बनाए जाने वाले अलार्म पर लागू होंगे।
id: Perubahan di sini hanya berlaku untuk alarm yang Anda buat mulai sekarang.
it: Le modifiche qui si applicano solo agli allarmi creati d’ora in poi.
ko: 여기서 변경한 내용은 앞으로 만드는 알람에만 적용됩니다.
nl: Wijzigingen hier gelden alleen voor alarmen die je hierna maakt.
pl: Zmiany tutaj będą dotyczyć tylko alarmów utworzonych w przyszłości.
pt_br: As alterações feitas aqui serão aplicadas somente aos alarmes criados daqui em diante.
ru: Изменения здесь применяются только к будильникам, которые будут созданы в дальнейшем.
sv: Ändringar här gäller bara alarm som du skapar framöver.
th: การเปลี่ยนแปลงที่นี่จะมีผลกับการปลุกที่คุณสร้างจากนี้ไปเท่านั้น
tr: Buradaki değişiklikler yalnızca bundan sonra oluşturacağınız alarmlara uygulanır.
uk: Зміни тут застосовуватимуться лише до будильників, створених надалі。
vi: Các thay đổi ở đây chỉ áp dụng cho các báo thức bạn tạo từ bây giờ.
zh_hans: 此处的更改只会应用于今后创建的闹钟。
zh_hant: 此處的變更只會套用至之後建立的鬧鐘。

source: この到着範囲は現在地の継続確認を使うため、電池消費が増えることがあります。
de: Dieser Ankunftsbereich verwendet fortlaufende Standortprüfungen und kann mehr Akku verbrauchen.
en: This arrival area uses continuous location checks and may use more battery.
es: Esta área de llegada usa comprobaciones continuas de ubicación y puede consumir más batería.
fr: Cette zone d’arrivée utilise une vérification continue de la position et peut consommer davantage de batterie.
hi: यह आगमन क्षेत्र लगातार स्थान जाँच का उपयोग करता है, जिससे बैटरी खपत बढ़ सकती है।
id: Area kedatangan ini menggunakan pemeriksaan lokasi berkelanjutan sehingga konsumsi baterai dapat meningkat.
it: Questa area di arrivo usa controlli continui della posizione e può consumare più batteria.
ko: 이 도착 범위는 현재 위치를 계속 확인하므로 배터리 소모가 늘 수 있습니다.
nl: Dit aankomstgebied controleert uw locatie voortdurend en kan meer batterij verbruiken.
pl: Ten obszar stale sprawdza lokalizację i może zwiększyć zużycie baterii.
pt_br: Esta área de chegada usa verificações contínuas de localização e pode consumir mais bateria.
ru: Эта зона постоянно проверяет геолокацию и может увеличить расход батареи.
sv: Detta ankomstområde använder kontinuerlig platskontroll, vilket kan öka batteriförbrukningen.
th: พื้นที่เมื่อถึงนี้ใช้การตรวจสอบตำแหน่งต่อเนื่อง จึงอาจใช้แบตเตอรี่มากขึ้น
tr: Bu varış alanı sürekli konum kontrolü kullanır; pil tüketimi artabilir.
uk: Ця зона постійно перевіряє геолокацію та може збільшити витрату заряду.
vi: Vùng đến này dùng kiểm tra vị trí liên tục nên có thể tăng mức tiêu thụ pin.
zh_hans: 此到达范围会持续检查当前位置，可能增加耗电。
zh_hant: 此抵達範圍會持續檢查目前位置，可能增加耗電。

source: この端末では位置情報が制限されています
de: Der Standortzugriff ist auf diesem Gerät eingeschränkt
en: Location access is restricted on this device
es: El acceso a la ubicación está restringido en este dispositivo
fr: L’accès à la localisation est restreint sur cet appareil
hi: इस डिवाइस पर स्थान सेवा प्रतिबंधित है।
id: Lokasi dibatasi di perangkat ini.
it: L’accesso alla posizione è limitato su questo dispositivo
ko: 이 기기에서는 위치 서비스가 제한되어 있습니다
nl: Locatievoorzieningen zijn beperkt op dit apparaat
pl: Usługi lokalizacji są ograniczone na tym urządzeniu
pt_br: O acesso à localização está restrito neste dispositivo
ru: Службы геолокации ограничены на этом устройстве
sv: Platsinformation är begränsad på den här enheten.
th: ตำแหน่งถูกจำกัดบนอุปกรณ์นี้
tr: Konum bu cihazda kısıtlanmıştır.
uk: Служби геолокації обмежені на цьому пристрої
vi: Vị trí bị hạn chế trên thiết bị này.
zh_hans: 此设备的位置服务受限
zh_hant: 此裝置的位置服務受到限制

source: この端末では到着範囲の監視を利用できません。
de: Die Überwachung des Ankunftsbereichs ist auf diesem Gerät nicht verfügbar.
en: Arrival-area monitoring is not available on this device.
es: El monitoreo del área de llegada no está disponible en este dispositivo.
fr: La surveillance de la zone d’arrivée n’est pas disponible sur cet appareil.
hi: इस डिवाइस पर आगमन क्षेत्र निगरानी उपलब्ध नहीं है।
id: Pemantauan area kedatangan tidak tersedia di perangkat ini.
it: Il monitoraggio dell’area di arrivo non è disponibile su questo dispositivo.
ko: 이 기기에서는 도착 범위 모니터링을 사용할 수 없습니다.
nl: Bewaking van het aankomstgebied is niet beschikbaar op dit apparaat.
pl: Monitorowanie obszaru przybycia nie jest dostępne na tym urządzeniu.
pt_br: O monitoramento da área de chegada não está disponível neste dispositivo.
ru: Отслеживание зоны прибытия недоступно на этом устройстве.
sv: Övervakning av ankomstområde är inte tillgänglig på den här enheten.
th: อุปกรณ์นี้ไม่รองรับการติดตามพื้นที่เมื่อถึง
tr: Bu cihazda varış alanı izleme kullanılamaz.
uk: Відстеження зони прибуття недоступне на цьому пристрої.
vi: Thiết bị này không hỗ trợ theo dõi vùng đến.
zh_hans: 此设备无法使用到达范围监控。
zh_hant: 此裝置無法使用抵達範圍監控。

source: ご意見・お問い合わせ
de: Feedback und Kontakt
en: Feedback & contact
es: Opiniones y contacto
fr: Avis et contact
hi: सुझाव और संपर्क
id: Masukan & kontak
it: Feedback e contatti
ko: 의견 및 문의
nl: Feedback en contact
pl: Opinie i kontakt
pt_br: Feedback e contato
ru: Отзывы и связь
sv: Feedback och kontakt
th: ความคิดเห็นและติดต่อ
tr: Geri bildirim ve iletişim
uk: Відгуки та зв’язок
vi: Góp ý & liên hệ
zh_hans: 意见与联系
zh_hant: 意見與聯絡

source: サイレン
de: Sirene
en: Siren
es: Sirena
fr: Sirène
hi: सायरन
id: Sirene
it: Sirena
ko: 사이렌
nl: Sirene
pl: Syrena
pt_br: Sirene
ru: Сирена
sv: Siren
th: ไซเรน
tr: Siren
uk: Сирена
vi: Còi báo động
zh_hans: 警报声
zh_hant: 警報聲

source: サウンド
de: Ton
en: Sound
es: Sonido
fr: Son
hi: ध्वनि
id: Suara
it: Suono
ko: 사운드
nl: Geluid
pl: Dźwięk
pt_br: Som
ru: Звук
sv: Ljud
th: เสียง
tr: Ses
uk: Звук
vi: Âm thanh
zh_hans: 声音
zh_hant: 聲音

source: さがす
de: Suchen
en: Search
es: Buscar
fr: Rechercher
hi: खोजें
id: Cari
it: Cerca
ko: 검색
nl: Zoeken
pl: Szukaj
pt_br: Buscar
ru: Поиск
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: サポート
de: Support
en: Support
es: Soporte
fr: Assistance
hi: सहायता
id: Dukungan
it: Supporto
ko: 지원
nl: Ondersteuning
pl: Pomoc
pt_br: Suporte
ru: Поддержка
sv: Support
th: การช่วยเหลือ
tr: Destek
uk: Підтримка
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

source: スクリーンタイムまたは端末管理の制限により、このアプリから変更できません。端末の管理者またはスクリーンタイム設定を確認してください。
de: Dies kann aufgrund von Bildschirmzeit- oder Geräteverwaltungsbeschränkungen nicht in dieser App geändert werden. Wenden Sie sich an Ihre Geräteadministration oder prüfen Sie die Bildschirmzeit-Einstellungen.
en: This can’t be changed in this app because of Screen Time or device-management restrictions. Check with your device administrator or Screen Time settings.
es: No se puede cambiar desde esta app debido a restricciones de Tiempo de uso o de gestión del dispositivo. Consulta al administrador del dispositivo o los ajustes de Tiempo de uso.
fr: Cette modification est impossible dans cette app en raison de restrictions de Temps d’écran ou de gestion de l’appareil. Consultez l’administrateur de l’appareil ou les réglages de Temps d’écran.
hi: स्क्रीन टाइम या डिवाइस प्रबंधन प्रतिबंधों के कारण इसे इस ऐप से बदला नहीं जा सकता। अपने डिवाइस व्यवस्थापक या स्क्रीन टाइम सेटिंग्स देखें।
id: Tidak dapat diubah dari aplikasi ini karena pembatasan Durasi Layar atau pengelolaan perangkat. Periksa administrator perangkat atau pengaturan Durasi Layar Anda.
it: Non puoi modificare questa impostazione nell’app a causa di restrizioni di Tempo di utilizzo o gestione del dispositivo. Consulta l’amministratore del dispositivo o le impostazioni di Tempo di utilizzo.
ko: 스크린 타임 또는 기기 관리 제한으로 인해 이 앱에서 변경할 수 없습니다. 기기 관리자 또는 스크린 타임 설정을 확인해 주세요。
nl: Dit kan niet vanuit deze app worden gewijzigd vanwege beperkingen door Schermtijd of apparaatbeheer. Controleer de apparaatbeheerder of de instellingen voor Schermtijd.
pl: Nie można tego zmienić w tej aplikacji z powodu ograniczeń Czasu przed ekranem lub zarządzania urządzeniem. Sprawdź administratora urządzenia albo ustawienia Czasu przed ekranem.
pt_br: Não é possível alterar isso neste app devido a restrições de Tempo de Uso ou gerenciamento do dispositivo. Verifique com o administrador do dispositivo ou os ajustes de Tempo de Uso.
ru: Невозможно изменить это в приложении из-за ограничений «Экранного времени» или управления устройством. Проверьте настройки администратора устройства или «Экранного времени».
sv: Det går inte att ändra från den här appen på grund av begränsningar i Skärmtid eller enhetshantering. Kontrollera enhetsadministratören eller inställningarna för Skärmtid.
th: ไม่สามารถเปลี่ยนจากแอปนี้ได้เนื่องจากข้อจำกัดเวลาหน้าจอหรือการจัดการอุปกรณ์ โปรดตรวจสอบผู้ดูแลอุปกรณ์หรือการตั้งค่าเวลาหน้าจอ
tr: Ekran Süresi veya aygıt yönetimi kısıtlamaları nedeniyle bu uygulamadan değiştirilemez. Aygıt yöneticinize ya da Ekran Süresi ayarlarına bakın.
uk: Неможливо змінити це в програмі через обмеження «Екранного часу» або керування пристроєм. Перевірте налаштування адміністратора пристрою чи «Екранного часу».
vi: Không thể thay đổi từ ứng dụng này do giới hạn Thời gian sử dụng hoặc quản lý thiết bị. Hãy kiểm tra quản trị viên thiết bị hoặc cài đặt Thời gian sử dụng.
zh_hans: 由于屏幕使用时间或设备管理限制，无法在此应用中更改。请检查设备管理员或屏幕使用时间设置。
zh_hant: 因螢幕使用時間或裝置管理限制，無法在此 App 中更改。請檢查裝置管理員或螢幕使用時間設定。

source: ダブルタップして設定を編集
de: Doppeltippe, um Einstellungen zu bearbeiten
en: Double-tap to edit settings
es: Toca dos veces para editar la configuración
fr: Touchez deux fois pour modifier les réglages
hi: सेटिंग संपादित करने के लिए दो बार टैप करें
id: Ketuk dua kali untuk mengedit pengaturan
it: Tocca due volte per modificare le impostazioni
ko: 이중 탭하여 설정 편집
nl: Dubbeltik om instellingen te wijzigen
pl: Stuknij dwukrotnie, aby edytować ustawienia
pt_br: Toque duas vezes para editar as configurações
ru: Дважды коснитесь, чтобы изменить настройки
sv: Dubbeltryck för att redigera inställningarna
th: แตะสองครั้งเพื่อแก้ไขการตั้งค่า
tr: Düzenlemek için çift dokunun
uk: Двічі торкніться, щоб змінити налаштування
vi: Chạm hai lần để sửa cài đặt
zh_hans: 轻点两下以编辑设置
zh_hant: 點兩下以編輯設定

source: テスト
de: Testen
en: Test
es: Probar
fr: Tester
hi: परीक्षण
id: Uji
it: Test
ko: 테스트
nl: Test
pl: Test
pt_br: Testar
ru: Тест
sv: Testa
th: ทดสอบ
tr: Test
uk: Тест
vi: Kiểm tra
zh_hans: 测试
zh_hant: 測試

source: バイブレーション
de: Vibration
en: Vibration
es: Vibración
fr: Vibration
hi: कंपन
id: Getaran
it: Vibrazione
ko: 진동
nl: Trillen
pl: Wibracje
pt_br: Vibração
ru: Вибрация
sv: Vibration
th: การสั่น
tr: Titreşim
uk: Вібрація
vi: Rung
zh_hans: 振动
zh_hant: 震動

source: バイブレーションのみの場合、バックグラウンドでの繰り返し振動は保証されません。
de: Bei reiner Vibration sind wiederholte Vibrationen im Hintergrund nicht garantiert.
en: With vibration only, repeated vibration in the background is not guaranteed.
es: Con solo vibración, no se garantiza la vibración repetida en segundo plano.
fr: Avec la vibration seule, les vibrations répétées en arrière-plan ne sont pas garanties.
hi: केवल कंपन होने पर, बैकग्राउंड में बार-बार कंपन की गारंटी नहीं है।
id: Saat hanya getaran dipilih, getaran berulang di latar belakang tidak dijamin.
it: Con la sola vibrazione, non è garantita la ripetizione delle vibrazioni in background.
ko: 진동만 사용하는 경우 백그라운드에서 반복 진동이 보장되지 않습니다。
nl: Bij alleen trillen is herhaald trillen op de achtergrond niet gegarandeerd.
pl: W przypadku samych wibracji powtarzające się wibracje w tle nie są gwarantowane.
pt_br: Com apenas vibração, a repetição da vibração em segundo plano não é garantida.
ru: При использовании только вибрации повторная вибрация в фоновом режиме не гарантируется.
sv: När endast vibration är valt kan upprepade vibrationer i bakgrunden inte garanteras.
th: เมื่อเลือกเฉพาะการสั่น ไม่รับประกันการสั่นซ้ำขณะทำงานเบื้องหลัง
tr: Yalnızca titreşim seçildiğinde, arka planda tekrarlanan titreşim garanti edilmez.
uk: У разі використання лише вібрації повторна вібрація у фоновому режимі не гарантується.
vi: Khi chỉ chọn rung, không đảm bảo rung lặp lại trong nền.
zh_hans: 仅使用振动时，无法保证在后台重复振动。
zh_hant: 僅使用震動時，無法保證在背景重複震動。

source: バイブレーションをテスト
de: Vibration testen
en: Test vibration
es: Probar vibración
fr: Tester la vibration
hi: कंपन जाँचें
id: Uji getaran
it: Prova vibrazione
ko: 진동 테스트
nl: Trilling testen
pl: Testuj wibracje
pt_br: Testar vibração
ru: Проверить вибрацию
sv: Testa vibration
th: ทดสอบการสั่น
tr: Titreşimi test et
uk: Перевірити вібрацію
vi: Kiểm tra rung
zh_hans: 测试振动
zh_hant: 測試震動

source: はじめる
de: Loslegen
en: Get started
es: Comenzar
fr: Commencer
hi: शुरू करें
id: Mulai
it: Inizia
ko: 시작하기
nl: Aan de slag
pl: Zacznij
pt_br: Começar
ru: Начать
sv: Kom igång
th: เริ่มต้น
tr: Başlayın
uk: Почати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: ヘルプ
de: Hilfe
en: Help
es: Ayuda
fr: Aide
hi: सहायता
id: Bantuan
it: Aiuto
ko: 도움말
nl: Help
pl: Pomoc
pt_br: Ajuda
ru: Справка
sv: Hjälp
th: วิธีใช้
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 說明

source: もう一度検索
de: Erneut suchen
en: Search again
es: Buscar de nuevo
fr: Rechercher à nouveau
hi: फिर से खोजें
id: Cari lagi
it: Cerca di nuovo
ko: 다시 검색
nl: Opnieuw zoeken
pl: Szukaj ponownie
pt_br: Pesquisar novamente
ru: Искать снова
sv: Sök igen
th: ค้นหาอีกครั้ง
tr: Yeniden ara
uk: Шукати знову
vi: Tìm lại
zh_hans: 再次搜索
zh_hant: 再次搜尋

source: もう一度試す
de: Erneut versuchen
en: Try again
es: Intentar de nuevo
fr: Réessayer
hi: पुनः प्रयास करें
id: Coba lagi
it: Riprova
ko: 다시 시도
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
ru: Повторить попытку
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробувати ще раз
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次

source: モダン
de: Modern
en: Modern
es: Moderno
fr: Moderne
hi: आधुनिक
id: Modern
it: Moderno
ko: 모던
nl: Modern
pl: Nowoczesny
pt_br: Moderno
ru: Современный
sv: Modern
th: ทันสมัย
tr: Modern
uk: Сучасний
vi: Hiện đại
zh_hans: 现代
zh_hant: 現代

source: やさしい
de: Sanft
en: Gentle
es: Suave
fr: Doux
hi: मृदु
id: Lembut
it: Delicato
ko: 부드러움
nl: Zacht
pl: Łagodny
pt_br: Suave
ru: Мягкий
sv: Mjuk
th: นุ่มนวล
tr: Yumuşak
uk: М'який
vi: Nhẹ nhàng
zh_hans: 柔和
zh_hant: 柔和

source: 位置情報が制限されています
de: Der Standortzugriff ist eingeschränkt
en: Location access is restricted
es: El acceso a la ubicación está restringido
fr: L’accès à la localisation est restreint
hi: स्थान जानकारी प्रतिबंधित है
id: Akses lokasi dibatasi
it: L’accesso alla posizione è limitato
ko: 위치 정보가 제한되어 있습니다
nl: Locatievoorzieningen zijn beperkt
pl: Usługi lokalizacji są ograniczone
pt_br: O acesso à localização está restrito
ru: Службы геолокации ограничены
sv: Platsåtkomst är begränsad
th: การเข้าถึงตำแหน่งถูกจำกัด
tr: Konum erişimi kısıtlı
uk: Служби геолокації обмежені
vi: Quyền vị trí bị hạn chế
zh_hans: 定位服务受限
zh_hant: 定位服務受限制
